export default [
  { 
    id: 0,
    desc: 'Сказочное заморское яство',
    title: 'Нямушка',
    taste: 'с фуа-гра',
    stock: '10 порций мышь в подарок',
    weight: 0.5,
    unit: 'кг',
  },
  { 
    id: 1,
    desc: 'Сказочное заморское яство',
    title: 'Нямушка',
    taste: 'с рыбой',
    stock: '40 порций 2 мыши в подарок',
    weight: 2,
    unit: 'кг',
  },
  { 
    id: 2,
    desc: 'Сказочное заморское яство',
    title: 'Нямушка',
    taste: 'курой',
    stock: '100 порций 5 мышей в подарок',
    weight: 5,
    unit: 'кг',
  },
];
